{"/oferta/":{"data":{"дополнительные-условия#Дополнительные условия":"Договор, его заключение и исполнение регулируется действующим законодательством Российской Федерации. Все вопросы, не урегулированные настоящей Офертой или урегулированные не полностью, регулируются в соответствии с материальным правом Российской Федерации.\nВ случае возникновения спора, который может возникнуть между Сторонами в ходе исполнения ими своих обязательств по Договору, заключенному на условиях настоящей Оферты, Стороны обязаны урегулировать спор мирным путем до начала судебного разбирательства.\nСудебное разбирательство осуществляется в соответствии с законодательством Российской Федерации.\nСпоры или разногласия, по которым Стороны не достигли договоренности, подлежат разрешению в соответствии с законодательством РФ. Досудебный порядок урегулирования спора является обязательным.\nВ качестве языка Договора, заключаемого на условиях настоящей Оферты, а также языка, используемого при любом взаимодействии Сторон (включая ведение переписки, предоставление требований / уведомлений / разъяснений, предоставление документов и т. д.), Стороны определили русский язык.\nВсе документы, подлежащие предоставлению в соответствии с условиями настоящей Оферты, должны быть составлены на русском языке либо иметь перевод на русский язык, удостоверенный в установленном порядке.\nБездействие одной из Сторон в случае нарушения условий настоящей Оферты не лишает права заинтересованной Стороны осуществлять защиту своих интересов позднее, а также не означает отказа от своих прав в случае совершения одной из Сторон подобных либо сходных нарушений в будущем.\nЕсли на Сайте Исполнителя в сети «Интернет» есть ссылки на другие веб-сайты и материалы третьих лиц, такие ссылки размещены исключительно в целях информирования, и Исполнитель не имеет контроля в отношении содержания таких сайтов или материалов. Исполнитель не несет ответственность за любые убытки или ущерб, которые могут возникнуть в результате использования таких ссылок.","конфиденциальность-и-безопасность#Конфиденциальность и безопасность":"При реализации настоящего Договора Стороны обеспечивают конфиденциальность и безопасность персональных данных в соответствии с актуальной редакцией ФЗ от 27.07.2006 г. № 152-ФЗ «О персональных данных» и ФЗ от 27.07.2006 г. № 149-ФЗ «Об информации, информационных технологиях и о защите информации».\nСтороны обязуются сохранять конфиденциальность информации, полученной в ходе исполнения настоящего Договора, и принять все возможные меры, чтобы предохранить полученную информацию от разглашения.\nПод конфиденциальной информацией понимается любая информация, передаваемая Заказчиком и Исполнителем в процессе реализации Договора и подлежащая защите, исключения указаны ниже.\nТакая информация может содержаться в предоставляемых Исполнителем локальных нормативных актах, договорах, письмах, отчетах, аналитических материалах, результатах исследований, схемах, графиках, спецификациях и других документах, оформленных как на бумажных, так и на электронных носителях.","надлежащее-оказание-услуг#Надлежащее оказание услуг":"Возврат Исполнителем денежных средств за неоказанные (некачественно оказанные, оказанные не в полном объеме, оказанные с нарушением сроков) услуги по настоящей Оферте осуществляется по основаниям и в соответствии с требованиями Закона Российской Федерации от 07.02.1992 N 2300-1 “О защите прав потребителей”, иными правовыми актами, принятыми в соответствии с ним, требованиями Гражданского кодекса Российской Федерации, иными применимыми нормативно-правовыми актами РФ.\nВозврат денежных средств за неоказанные (некачественно оказанные) услуги по настоящей Оферте осуществляется на основании требования (претензии) Заказчика в порядке и в сроки, установленные законодательством РФ. Соблюдение претензионного порядка является обязательным, срок ответа на претензию – 10 рабочих дней.","общие-положения#Общие положения":"В настоящей Публичной оферте содержатся условия заключения Договора информационно-консультативных услуг (далее по тексту - «Договор информационно-консультативных услуг» и/или «Оферта», «Договор»). Настоящей офертой признается предложение, адресованное одному или нескольким конкретным лицам, которое достаточно определенно и выражает намерение лица, сделавшего предложение, считать себя заключившим Договор с адресатом, которым будет принято предложение.\nСовершение указанных в настоящей Оферте действий является подтверждением согласия обеих Сторон заключить Договор информационно-консультативных услуг на условиях, в порядке и объеме, изложенных в настоящей Оферте.\nНижеизложенный текст Публичной оферты является официальным публичным предложением Исполнителя, адресованный заинтересованному кругу лиц заключить Договор информационно-консультативных услуг в соответствии с положениями пункта 2 статьи 437 Гражданского кодекса РФ.\nДоговор информационно-консультативных услуг считается заключенным и приобретает силу с момента совершения Сторонами действий, предусмотренных в настоящей Оферте, и, означающих безоговорочное, а также полное принятие всех условий настоящей Оферты без каких-либо изъятий или ограничений на условиях присоединения.","ответственность-сторон#Ответственность Сторон":"В случае неисполнения и/или ненадлежащего исполнения своих обязательств по Договору, Стороны несут ответственность в соответствии с условиями настоящей Оферты.\nСторона, не исполнившая или ненадлежащим образом исполнившая обязательства по Договору, обязана возместить другой Стороне причиненные такими нарушениями убытки.","права-и-обязанности-сторон#Права и обязанности Сторон":"Исполнитель обязан:\nВо исполнение заявки Заказчика:\nпроанализировать информацию, документы и иные материалы, предоставленные Заказчиком; ответить на вопросы Заказчика, исходя из изученных документов и полученной от Заказчика информации; описать потенциальные риски и дать прогноз развития ситуации; при необходимости составить проекты документов. Оказать информационно-консультативные услуги в сроки, согласно условиям настоящего Договора, и с надлежащим качеством.\nЗаказчик обязан:\nПредоставить Исполнителю документацию и информацию, необходимые последнему для исполнения принятых на себя обязательств Оказывать всевозможное содействие Исполнителю в исполнении последним своих обязательств по настоящему Договору. Своевременно произвести оплату стоимости услуг Исполнителя в соответствии с условиями настоящей Оферты. Исполнитель имеет право:\nПолучать от Заказчика документы, разъяснения и дополнительные сведения, касающиеся вопроса консультирования и необходимые для качественного оказания Заказчик имеет право:\nОсуществлять контроль за ходом оказания услуг, не вмешиваясь при этом в деятельность Исполнителя. Отказаться от исполнения настоящего Договора при условии оплаты Исполнителю фактически понесенных им расходов. Заказчик гарантирует, что все условия Договора ему понятны; Заказчик принимает условия без оговорок, а также в полном объеме.","предмет-договора#Предмет Договора":"Исполнитель обязуется оказать Заказчику информационно-консультационные услуги, а Заказчик обязуется оплатить их в размере, порядке и сроки, установленные настоящим Договором.\nНаименование, количество, порядок и иные условия оказания Услуг определяются на основании сведений Исполнителя при оформлении заявки Заказчиком, либо устанавливаются на сайте Исполнителя в сети «Интернет» https://ch12ms.online/\nИсполнитель оказывает услуги по настоящему Договору лично, либо с привлечением третьих лиц, при этом за действия третьих лиц Исполнитель отвечает перед Заказчиком как за свои собственные.\nАкцепт настоящей Оферты выражается в совершении конклюдентных действий, в частности:\nдействиях, связанных с регистрацией учетной записи на Сайте Исполнителя в сети «Интернет» при наличии необходимости регистрации учетной записи; путем составления и заполнения заявки на оформление заказа по оказанию Услуг; путем сообщения требуемых для заключения Договора сведений по телефону, электронной почте, указанными на сайте Исполнителя в сети «Интернет», в том числе, при обратном звонке Исполнителя по заявке Заказчика; оплаты Услуг Заказчиком. Данный перечень не является исчерпывающим, могут быть и другие действия, которые ясно выражают намерение лица принять предложение контрагента.","публичная-оферта-о-заключении-договора-информационно---консультативных-услуг#Публичная оферта о заключении договора информационно - консультативных услуг":"Публичная оферта о заключении договора информационно - консультативных услуг","реквизиты-исполнителя#Реквизиты Исполнителя":"Полное наименование: Аскеров Аскер Гилалович\nИНН: 344222853755\nОГРН/ОГРНИП: 324344300027161\nКонтактный телефон: +7 967 097-17-37\nКонтактный e-mail: askerovag@yandex.ru","срок-действия-настоящей-оферты#Срок действия настоящей Оферты":"Оферта вступает в силу с момента ее размещения на Сайте Исполнителя и действует до момента её отзыва Исполнителем.\nИсполнитель оставляет за собой право внести изменения в условия Оферты и/или отозвать Оферту в любой момент по своему усмотрению. Сведения об изменении или отзыве Оферты доводятся до Заказчика по выбору Исполнителя посредством размещения на сайте Исполнителя в сети «Интернет», в Личном кабинете Заказчика, либо путем направления соответствующего уведомления на электронный или почтовый адрес, указанный Заказчиком при заключении Договора или в ходе его исполнения.\nДоговор вступает в силу с момента Акцепта условий настоящей Оферты Заказчиком и действует до полного исполнения Сторонами обязательств по Договору.\nИзменения, внесенные Исполнителем в Договор и опубликованные на сайте в форме актуализированной Оферты, считаются принятыми Заказчиком в полном объеме.","термины-и-определения#Термины и определения:":"Договор – текст настоящей Оферты с Приложениями, являющимися неотъемлемой частью настоящей Оферты, акцептованный Заказчиком путем совершения конклюдентных действий, предусмотренных настоящей Офертой.\nКонклюдентные действия — это поведение, которое выражает согласие с предложением контрагента заключить, изменить или расторгнуть договор. Действия состоят в полном или частичном выполнении условий, которые предложил контрагент.\nСайт Исполнителя в сети «Интернет» – совокупность программ для электронных вычислительных машин и иной информации, содержащейся в информационной системе, доступ к которой обеспечивается посредством сети «Интернет» по доменному имени и сетевому адресу: https://ch12ms.online/\nСтороны Договора (Стороны) – Исполнитель и Заказчик.\nУслуга – информационно-консультативные услуги, оказываемые Исполнителем Заказчику в порядке и на условиях, установленных настоящей Офертой.","форс-мажор#Форс-мажор":"Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по Договору, если надлежащее исполнение оказалось невозможным вследствие непреодолимой силы, то есть чрезвычайных и непредотвратимых при данных условиях обстоятельств, под которыми понимаются: запретные действия властей, эпидемии, блокада, эмбарго, землетрясения, наводнения, пожары или другие стихийные бедствия.\nВ случае наступления этих обстоятельств Сторона обязана в течение 30 (Тридцати) рабочих дней уведомить об этом другую Сторону.\nДокумент, выданный уполномоченным государственным органом, является достаточным подтверждением наличия и продолжительности действия непреодолимой силы.\nЕсли обстоятельства непреодолимой силы продолжают действовать более 60 (Шестидесяти) рабочих дней, то каждая Сторона вправе отказаться от настоящего Договора в одностороннем порядке.","цена-и-порядок-расчетов#Цена и порядок расчетов":"Стоимость, а также порядок оказания информационно-консультативных услуг определяется на основании сведений Исполнителя при оформлении заявки Заказчиком, либо устанавливаются на сайте Исполнителя в сети «Интернет»: https://ch12ms.online/\nВсе расчеты по Договору производятся в безналичном порядке."},"title":"Публичная оферта"},"/podpiska/":{"data":{"":"12 стартапов за 12 месяцев: станьте частью публичного эксперимента","-гарантии-успеха#❌ Гарантии успеха":"Почему: Успех зависит от ваших действий. Подписка даёт доступ к платформе и сообществу, но не гарантирует результаты.","-образовательный-контент#❌ Образовательный контент":"Почему: Весь фреймворк, методологии и знания доступны бесплатно в блоге. Любой может читать и учиться самостоятельно.","-персональные-консультации#❌ Персональные консультации":"Почему: Это не образовательный курс, а платформа для публичного участия. Вы учитесь через практику и сообщество, а не через индивидуальные консультации.","1-быстрый-старт#1. Быстрый старт":"Ситуация: Вы запустили стартап и получили первые 3 клиента через свою аудиторию.\nВыгода подписки:\nВаш проект виден на публичной доске Организатор упоминает успешные проекты в соцсетях К вам приходят ещё 5 клиентов через трафик челленджа Результат: 8 клиентов вместо 3","1-публичная-доска-kanban--ваша-маркетинговая-площадка#1. Публичная доска Kanban — ваша маркетинговая площадка":"Что это:\nПубличная доска Miro со всеми стартапами участников Видимость вашего проекта для всей аудитории челленджа Табло соревнования, где видно прогресс всех участников Почему это ценно:\nТрафик и клиенты — организатор продвигает челлендж везде (включая платную рекламу), что приносит аудиторию на доску Публичность — ваш стартап видят потенциальные клиенты, партнёры, инвесторы Мотивация — соревновательный элемент поддерживает активность Доказательство работы — публичный прогресс = портфолио и кейсы Выгода: Если ваш проект выстреливает и попадает в топ, вы получаете не только выручку от продукта, но и поток клиентов через публичность челленджа.","12-стартапов-за-12-месяцев-станьте-частью-публичного-эксперимента#12 стартапов за 12 месяцев: станьте частью публичного эксперимента":"","2-попадание-в-топ#2. Попадание в топ":"Ситуация: Ваш проект попал в топ-3 месяца по выручке.\nВыгода подписки:\nИнтервью публикуется в блоге (5000+ просмотров) Упоминание в соцсетях организатора (10,000+ подписчиков) Дополнительный трафик на ваш продукт Результат: Потенциал роста выручки на 10-30% за счёт публичности","2-сообщество-единомышленников#2. Сообщество единомышленников":"Что это:\nЗакрытый чат/канал для участников челленджа Общение с людьми, которые делают то же самое Обмен опытом, поддержка, совместное решение проблем Почему это ценно:\nНет одиночества — запуск продуктов может быть одиноким процессом Быстрые ответы — сообщество помогает решать проблемы быстрее Сетевые возможности — знакомства с потенциальными партнёрами Обучение через практику — видите, как другие решают похожие задачи Выгода: Вы столкнулись с проблемой интеграции платежей. В сообществе кто-то уже решил это и может помочь за 10 минут вместо часов поиска в интернете.","3-рейтинг-и-лидерборд--признание-и-поощрения#3. Рейтинг и лидерборд — признание и поощрения":"Что это:\nПубличный рейтинг всех участников Лидерборд с топ-проектами Система поощрений для лидеров Почему это ценно:\nПризнание — попадание в топ даёт статус и узнаваемость Поощрения — интервью, выступления, призы для лидеров Мотивация — соревнование поддерживает активность Маркетинг — лидеры получают дополнительное продвижение Выгода: Ваш проект попал в топ-3 месяца. Вы получаете интервью, которое публикуется в блоге и соцсетях, привлекая дополнительный трафик к вашему продукту.","4-ключевых-компонента-подписки#4 ключевых компонента подписки":"","4-маркетинговая-видимость-через-продвижение-челленджа#4. Маркетинговая видимость через продвижение челленджа":"Что это:\nОрганизатор активно продвигает челлендж везде Платная реклама для привлечения аудитории Публикации в соцсетях, блогах, сообществах Упоминания успешных проектов Почему это ценно:\nГотовый трафик — вам не нужно самим привлекать всю аудиторию Потенциальные клиенты — люди, пришедшие через маркетинг челленджа, могут стать вашими клиентами Экономия времени — не нужно тратить время на маркетинг, можно фокусироваться на продукте Масштаб — маркетинг организатора может быть больше, чем ваш личный Выгода: Организатор запускает рекламную кампанию, которая привлекает 10,000 человек на сайт челленджа. Часть из них видит ваш проект на доске и становится вашими клиентами.","в-чем-кроется-фундаментальная-проблема#В чем кроется фундаментальная проблема?":"На системном уровне большинство из нас застревает в ловушке перфекционизма. Планирование становится токсичным активом - оно создаёт иллюзию прогресса, но не приближает к результату.\nЕдинственный способ это изменить - сменить подход с “думать и готовиться” на “делать и проверять”.","главная-выгода#Главная выгода":"Образование бесплатно. Плата идёт за публичность, платформу и сообщество.\nВ течение года каждый участник может найти продукт, способный “выстрелить”. Статистически, из 12 запусков хотя бы один даёт результат. Но что самое важное, каждый участник натренирует насмотренность и предпринимательскую жилку, научится видеть возможности вокруг себя и реализовывать их не откладывая в долгий ящик.","готовы-стать-частью-эксперимента#Готовы стать частью эксперимента?":"Хотите систематически практиковать запуск продуктов?\nПрисоединяйтесь к челленджу “12 микростартапов за 12 месяцев” Получите публичную платформу для демонстрации проектов Станьте частью сообщества практикующих предпринимателей Используйте маркетинговую поддержку для роста ваших проектов","давайте-посмотрим-правде-в-глаза#Давайте посмотрим правде в глаза":"Мы все знаем людей, которые годами “готовятся” к запуску. Дорабатывают идею. Изучают рынок. Ждут идеального момента.\nНо вот что интересно: успешные предприниматели редко находят прибыльную идею с первого раза.\nАлекс Уэст провалился 19 раз, прежде чем CyberLeads принёс $50K/месяц Джон Йонгфук запустил 7 продуктов за год - выстрелил только седьмой Блейк Андерсон в 23 года генерирует $600K/месяц на мобильных приложениях. И он даже не программист Проще говоря: вопрос не в том, чтобы найти идеальную идею. А в том, чтобы сделать достаточно много попыток.","почему-именно-сейчас-самое-время#Почему именно сейчас самое время?":"Барьеры входа снизились на 70-90%. AI пишет код. No-code позволяет собрать MVP за дни. Платежные системы подключают платежи за минуты.\nТехнологии стали доступны любому человеку. Значит, пора перестать планировать и начать действовать.","пример-3-решение-проблемы-через-сообщество#Пример 3: Решение проблемы через сообщество":"Ситуация: Вы застряли на интеграции платежей, не можете найти решение.\nВыгода подписки:\nЗадаёте вопрос в сообществе Кто-то уже решил эту проблему и помогает за 10 минут Результат: Экономия 5-10 часов времени","присоединяйтесь-прямо-сейчас#Присоединяйтесь прямо сейчас":"[ССЫЛКА НА ОПЛАТУ]\nДополнительная информация:\nТелеграм-канал: https://t.me/ch12ms Блог с методологиями и фреймворками доступен бесплатно Старт челленджа: 1 января 2026 года Помните: Чтобы проверить гипотезу о том, что из 12 запусков хотя бы один выстрелит, нужно запускаться каждый месяц, настойчиво и последовательно проходить все этапы создания и релиза проекта.","равенство-условий#Равенство условий":"Организатор челленджа участвует наравне со всеми:\nНет преференций — такие же условия, как у всех участников Те же правила — один стартап в месяц, полный цикл Та же доска — проекты организатора на той же доске Kanban Тот же рейтинг — участие в общем лидерборде Все процессы максимально прозрачны: метрики организатора публичны, ошибки и неудачи открыто обсуждаются, успехи и достижения делятся со всеми.","сравнение-что-бесплатно-а-что-требует-подписки#Сравнение: что бесплатно, а что требует подписки":"Что Бесплатно Платно (5 000₽/месяц) Блог с фреймворком ✅ Полный доступ ✅ Полный доступ Методологии и гайды ✅ Все материалы ✅ Все материалы Кейсы организатора ✅ Все кейсы ✅ Все кейсы Публичная доска Kanban ❌ Только просмотр ✅ Добавление своего проекта Сообщество участников ❌ Нет доступа ✅ Закрытый чат/канал Рейтинг и лидерборд ❌ Только просмотр ✅ Участие в рейтинге Маркетинговая видимость ❌ Нет ✅ Ваш проект на доске Поощрения для лидеров ❌ Нет ✅ Интервью, призы","стоимость-подписки#Стоимость подписки":"5 000 ₽ в месяц\nОплата ежемесячно Можно отписаться в любой момент Полный доступ ко всем возможностям платформы","что-вы-получаете#Что вы получаете?":"","что-делать-дальше#Что делать дальше":"Изучите бесплатный блог с фреймворком и методологиями Решите, готовы ли вы к публичному участию Оплатите подписку и получите доступ к платформе Начните запускать свои микростартапы с 1 января 2026 года","что-не-входит-в-подписку-и-почему-это-нормально#Что НЕ входит в подписку (и почему это нормально)":"","что-такое-челлендж-12-микростартапов-за-12-месяцев#Что такое челлендж \u0026ldquo;12 микростартапов за 12 месяцев\u0026rdquo;":"С 1 января 2026 года стартует публичный эксперимент: 12 микростартапов за 12 месяцев.\nДорожная карта простая:\nКаждый месяц - новый продукт От идеи до первых денег за 4 недели Нет выручки - фиксируем результат и двигаемся дальше Никакой привязанности к “любимым” идеям. Только скорость итераций.\nПубличная платформа для запуска микростартапов с маркетинговой поддержкой и сообществом единомышленников\nТут не будет формата “смотри, как я делаю”. Это публичная арена, где вы становитесь частью эксперимента наравне с организатором."},"title":"Подписка"},"/privacy/":{"data":{"":"","1-общие-положения#1. Общие положения":"Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. № 152-ФЗ «О персональных данных» (далее — Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые ИП Аскеровым Аскером Гилаловичем (далее — Оператор).\n1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.\n1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее — Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта https://ch12ms.online.","10-трансграничная-передача-персональных-данных#10. Трансграничная передача персональных данных":"10.1. Оператор до начала осуществления деятельности по трансграничной передаче персональных данных обязан уведомить уполномоченный орган по защите прав субъектов персональных данных о своем намерении осуществлять трансграничную передачу персональных данных (такое уведомление направляется отдельно от уведомления о намерении осуществлять обработку персональных данных).\n10.2. Оператор до подачи вышеуказанного уведомления, обязан получить от органов власти иностранного государства, иностранных физических лиц, иностранных юридических лиц, которым планируется трансграничная передача персональных данных, соответствующие сведения.","11-конфиденциальность-персональных-данных#11. Конфиденциальность персональных данных":"Оператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.","12-заключительные-положения#12. Заключительные положения":"12.1. Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты mail@askerych.ru.\n12.2. В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.\n12.3. Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу https://ch12ms.online/privacy.","2-основные-понятия-используемые-в-политике#2. Основные понятия, используемые в Политике":"2.1. Автоматизированная обработка персональных данных — обработка персональных данных с помощью средств вычислительной техники.\n2.2. Блокирование персональных данных — временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).\n2.3. Веб-сайт — совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу https://ch12ms.online.\n2.4. Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств.\n2.5. Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных.\n2.6. Обработка персональных данных — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.\n2.7. Оператор — государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и/или осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.\n2.8. Персональные данные — любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта https://ch12ms.online.\n2.9. Персональные данные, разрешенные субъектом персональных данных для распространения, — персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке, предусмотренном Законом о персональных данных (далее — персональные данные, разрешенные для распространения).\n2.10. Пользователь — любой посетитель веб-сайта https://ch12ms.online.\n2.11. Предоставление персональных данных — действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.\n2.12. Распространение персональных данных — любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом.\n2.13. Трансграничная передача персональных данных — передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.\n2.14. Уничтожение персональных данных — любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и/или уничтожаются материальные носители персональных данных.","3-основные-права-и-обязанности-оператора#3. Основные права и обязанности Оператора":"3.1. Оператор имеет право:\n— получать от субъекта персональных данных достоверные информацию и/или документы, содержащие персональные данные;\n— в случае отзыва субъектом персональных данных согласия на обработку персональных данных, а также, направления обращения с требованием о прекращении обработки персональных данных, Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в Законе о персональных данных;\n— самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о персональных данных и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Законом о персональных данных или другими федеральными законами.\n3.2. Оператор обязан:\n— предоставлять субъекту персональных данных по его просьбе информацию, касающуюся обработки его персональных данных;\n— организовывать обработку персональных данных в порядке, установленном действующим законодательством РФ;\n— отвечать на обращения и запросы субъектов персональных данных и их законных представителей в соответствии с требованиями Закона о персональных данных;\n— сообщать в уполномоченный орган по защите прав субъектов персональных данных по запросу этого органа необходимую информацию в течение 10 дней с даты получения такого запроса;\n— публиковать или иным образом обеспечивать неограниченный доступ к настоящей Политике в отношении обработки персональных данных;\n— принимать правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных;\n— прекратить передачу (распространение, предоставление, доступ) персональных данных, прекратить обработку и уничтожить персональные данные в порядке и случаях, предусмотренных Законом о персональных данных;\n— исполнять иные обязанности, предусмотренные Законом о персональных данных.","4-основные-права-и-обязанности-субъектов-персональных-данных#4. Основные права и обязанности субъектов персональных данных":"4.1. Субъекты персональных данных имеют право:\n— получать информацию, касающуюся обработки его персональных данных, за исключением случаев, предусмотренных федеральными законами. Сведения предоставляются субъекту персональных данных Оператором в доступной форме, и в них не должны содержаться персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, когда имеются законные основания для раскрытия таких персональных данных. Перечень информации и порядок ее получения установлен Законом о персональных данных;\n— требовать от оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;\n— выдвигать условие предварительного согласия при обработке персональных данных в целях продвижения на рынке товаров, работ и услуг;\n— на отзыв согласия на обработку персональных данных, а также, на направление требования о прекращении обработки персональных данных;\n— обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействие Оператора при обработке его персональных данных;\n— на осуществление иных прав, предусмотренных законодательством РФ.\n4.2. Субъекты персональных данных обязаны:\n— предоставлять Оператору достоверные данные о себе;\n— сообщать Оператору об уточнении (обновлении, изменении) своих персональных данных.\n4.3. Лица, передавшие Оператору недостоверные сведения о себе, либо сведения о другом субъекте персональных данных без согласия последнего, несут ответственность в соответствии с законодательством РФ.","5-принципы-обработки-персональных-данных#5. Принципы обработки персональных данных":"5.1. Обработка персональных данных осуществляется на законной и справедливой основе.\n5.2. Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных.\n5.3. Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.\n5.4. Обработке подлежат только персональные данные, которые отвечают целям их обработки.\n5.5. Содержание и объем обрабатываемых персональных данных соответствуют заявленным целям обработки. Не допускается избыточность обрабатываемых персональных данных по отношению к заявленным целям их обработки.\n5.6. При обработке персональных данных обеспечивается точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных. Оператор принимает необходимые меры и/или обеспечивает их принятие по удалению или уточнению неполных или неточных данных.\n5.7. Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных. Обрабатываемые персональные данные уничтожаются либо обезличиваются по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.","6-цели-обработки-персональных-данных#6. Цели обработки персональных данных":"Цель обработки информирование Пользователя посредством отправки электронных писем Персональные данные • фамилия, имя, отчество• электронный адрес• номера телефонов Правовые основания уставные (учредительные) документы Оператора Виды обработки персональных данных Отправка информационных писем на адрес электронной почты","7-условия-обработки-персональных-данных#7. Условия обработки персональных данных":"7.1. Обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных.\n7.2. Обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей.\n7.3. Обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве.\n7.4. Обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем.\n7.5. Обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных.\n7.6. Осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее — общедоступные персональные данные).\n7.7. Осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.","8-порядок-сбора-хранения-передачи-и-других-видов-обработки-персональных-данных#8. Порядок сбора, хранения, передачи и других видов обработки персональных данных":"Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.\n8.1. Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.\n8.2. Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства либо в случае, если субъектом персональных данных дано согласие Оператору на передачу данных третьему лицу для исполнения обязательств по гражданско-правовому договору.\n8.3. В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Оператору уведомление на адрес электронной почты Оператора mail@askerych.ru с пометкой «Актуализация персональных данных».\n8.4. Срок обработки персональных данных определяется достижением целей, для которых были собраны персональные данные, если иной срок не предусмотрен договором или действующим законодательством.\nПользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора mail@askerych.ru с пометкой «Отзыв согласия на обработку персональных данных».\n8.5. Вся информация, которая собирается сторонними сервисами, в том числе платежными системами, средствами связи и другими поставщиками услуг, хранится и обрабатывается указанными лицами (Операторами) в соответствии с их Пользовательским соглашением и Политикой конфиденциальности. Субъект персональных данных и/или с указанными документами. Оператор не несет ответственность за действия третьих лиц, в том числе указанных в настоящем пункте поставщиков услуг.\n8.6. Установленные субъектом персональных данных запреты на передачу (кроме предоставления доступа), а также на обработку или условия обработки (кроме получения доступа) персональных данных, разрешенных для распространения, не действуют в случаях обработки персональных данных в государственных, общественных и иных публичных интересах, определенных законодательством РФ.\n8.7. Оператор при обработке персональных данных обеспечивает конфиденциальность персональных данных.\n8.8. Оператор осуществляет хранение персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных.\n8.9. Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия субъекта персональных данных, отзыв согласия субъектом персональных данных или требование о прекращении обработки персональных данных, а также выявление неправомерной обработки персональных данных.","9-перечень-действий-производимых-оператором-с-полученными-персональными-данными#9. Перечень действий, производимых Оператором с полученными персональными данными":"9.1. Оператор осуществляет сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение персональных данных.\n9.2. Оператор осуществляет автоматизированную обработку персональных данных с получением и/или передачей полученной информации по информационно-телекоммуникационным сетям или без таковой."},"title":"Политика в отношении обработки персональных данных"}}